Repository: aamancio/candoa-browser
Catalog: Candoa/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Type to filter
de: Zum Filtern tippen
es: Escribe para filtrar
fr: Saisissez du texte pour filtrer
ja: 入力して絞り込み
pt_br: Digite para filtrar
zh_hans: 输入以筛选

source: Understand any page
de: Jede Seite verstehen
es: Comprende cualquier página
fr: Comprenez n’importe quelle page
ja: どんなページも理解できる
pt_br: Entenda qualquer página
zh_hans: 读懂任何页面

source: Uninstall
de: Deinstallieren
es: Desinstalar
fr: Désinstaller
ja: アンインストール
pt_br: Desinstalar
zh_hans: 卸载

source: Uninstall “%@”?
de: „%@“ deinstallieren?
es: ¿Desinstalar “%@”?
fr: Désinstaller « %@ » ?
ja: “%@”をアンインストールしますか？
pt_br: Desinstalar “%@”?
zh_hans: 要卸载“%@”吗？

source: Unknown Space
de: Unbekannter Space
es: Espacio desconocido
fr: Espace inconnu
ja: 不明なスペース
pt_br: Espaço Desconhecido
zh_hans: 未知空间

source: Unmute Tab
de: Tab-Stummschaltung aufheben
es: Activar sonido de la pestaña
fr: Réactiver le son de l’onglet
ja: タブの消音を解除
pt_br: Ativar Som da Aba
zh_hans: 取消标签页静音

source: Unmute This Tab
de: Ton in diesem Tab ein
es: Activar sonido de esta pestaña
fr: Réactiver le son de cet onglet
ja: このタブのミュートを解除
pt_br: Ativar som desta aba
zh_hans: 取消此标签页静音

source: Unpin Tab
de: Tab loslösen
es: Dejar de fijar pestaña
fr: Désépingler l’onglet
ja: タブのピン固定を解除
pt_br: Desafixar Aba
zh_hans: 取消固定标签页

source: Unsplit
de: Split aufheben
es: Deshacer división
fr: Annuler la vue fractionnée
ja: 分割を解除
pt_br: Desfazer Divisão
zh_hans: 取消分屏

source: Unsplit — Move Back to Tab List
de: Split aufheben — zurück in die Tab-Liste
es: Deshacer división — Devolver a la lista de pestañas
fr: Annuler la vue fractionnée — Replacer dans la liste des onglets
ja: 分割を解除 — タブリストに戻す
pt_br: Desfazer Divisão — Voltar para a Lista de Abas
zh_hans: 取消分屏 — 移回标签页列表

source: Unsplit Pane
de: Bereich aus Split lösen
es: Quitar panel de la división
fr: Retirer le panneau de la division
ja: ペインの分割を解除
pt_br: Remover Painel da Divisão
zh_hans: 取消窗格分屏

source: Update Available
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible
ja: アップデートが利用可能
pt_br: Atualização Disponível
zh_hans: 有可用更新

source: Update Checks
de: Updateprüfungen
es: Comprobaciones de actualizaciones
fr: Recherche de mises à jour
ja: アップデートの確認
pt_br: Verificações de Atualização
zh_hans: 更新检查

source: Update this Space's name, icon, and theme.
de: Ändern Sie Namen, Symbol und Thema dieses Spaces.
es: Actualiza el nombre, el icono y el tema de este Espacio.
fr: Modifiez le nom, l’icône et le thème de cet Espace.
ja: このスペースの名前、アイコン、テーマを変更できます。
pt_br: Atualize o nome, o ícone e o tema deste Espaço.
zh_hans: 更新此空间的名称、图标和主题。

source: Update your payment method in the billing portal to keep your plan and credits.
de: Aktualisieren Sie Ihre Zahlungsmethode im Abrechnungsportal, um Ihren Tarif und Ihre Credits zu behalten.
es: Actualiza tu método de pago en el portal de facturación para conservar tu plan y tus créditos.
fr: Mettez à jour votre moyen de paiement dans le portail de facturation pour conserver votre forfait et vos crédits.
ja: プランとクレジットを維持するには、請求ポータルでお支払い方法を更新してください。
pt_br: Atualize sua forma de pagamento no portal de cobrança para manter seu plano e seus créditos.
zh_hans: 请在账单门户中更新付款方式，以保留你的方案和积分。

source: Updated %@.
de: Aktualisiert: %@.
es: Actualizado: %@.
fr: Mise à jour : %@.
ja: %@にアップデートしました。
pt_br: Atualizado em %@.
zh_hans: 已于 %@ 更新。

source: Upload file from computer
de: Datei vom Computer hochladen
es: Subir archivo desde el equipo
fr: Téléverser un fichier depuis l’ordinateur
ja: コンピュータからファイルをアップロード
pt_br: Enviar arquivo do computador
zh_hans: 从电脑上传文件

source: Uploaded file
de: Hochgeladene Datei
es: Archivo subido
fr: Fichier téléversé
ja: アップロードしたファイル
pt_br: Arquivo enviado
zh_hans: 上传的文件

source: Upon successful download
de: Nach erfolgreichem Download
es: Al completarse la descarga
fr: Après le téléchargement réussi
ja: ダウンロード成功時
pt_br: Após o download bem-sucedido
zh_hans: 下载成功后

source: Usage is measured in provider-neutral Candoa credits, not raw tokens.
de: Die Nutzung wird in anbieterneutralen Candoa-Credits gemessen, nicht in reinen Tokens.
es: El uso se mide en créditos de Candoa independientes del proveedor, no en tokens sin procesar.
fr: L’utilisation est mesurée en crédits Candoa, indépendants du fournisseur, et non en jetons bruts.
ja: 使用量は、生のトークン数ではなく、プロバイダに依存しないCandoaクレジットで計測されます。
pt_br: O uso é medido em créditos do Candoa, independentes de provedor, e não em tokens brutos.
zh_hans: 用量以与提供商无关的 Candoa 积分计算，而非原始 Token 数。

source: Use Spaces for work, projects, research, and personal browsing.
de: Verwenden Sie Spaces für Arbeit, Projekte, Recherche und privates Surfen.
es: Usa los Espacios para el trabajo, los proyectos, la investigación y la navegación personal.
fr: Utilisez les Espaces pour le travail, les projets, la recherche et la navigation personnelle.
ja: 仕事、プロジェクト、リサーチ、プライベートのブラウズにスペースを活用しましょう。
pt_br: Use Espaços para trabalho, projetos, pesquisa e navegação pessoal.
zh_hans: 使用空间来处理工作、项目、研究和个人浏览。

source: Use your Candoa subscription with server-managed credentials.
de: Verwenden Sie Ihr Candoa-Abonnement mit servergestützten Anmeldedaten.
es: Usa tu suscripción de Candoa con credenciales gestionadas por el servidor.
fr: Utilisez votre abonnement Candoa avec des identifiants gérés par le serveur.
ja: サーバー管理の資格情報でCandoaサブスクリプションを使用します。
pt_br: Use a sua assinatura do Candoa com credenciais gerenciadas pelo servidor.
zh_hans: 通过服务器管理的凭证使用你的Candoa订阅。

source: Using %@…
de: %@ wird verwendet…
es: Usando %@…
fr: Utilisation de %@…
ja: %@を使用中…
pt_br: Usando %@…
zh_hans: 正在使用 %@…

source: Waiting for the first update from Candoa Cloud.
de: Warten auf das erste Update von Candoa Cloud.
es: Esperando la primera actualización de Candoa Cloud.
fr: En attente de la première mise à jour de Candoa Cloud.
ja: Candoa Cloudからの最初のアップデートを待っています。
pt_br: Aguardando a primeira atualização do Candoa Cloud.
zh_hans: 正在等待来自 Candoa Cloud 的首次更新。

source: Waiting for you
de: Warte auf dich
es: Esperándote
fr: En attente de vous
ja: あなたの操作を待っています
pt_br: Esperando você
zh_hans: 等待你操作

source: Walking
de: Gehen
es: Caminar
fr: Marche
ja: ウォーキング
pt_br: Caminhada
zh_hans: 步行

source: Watch
de: Armbanduhr
es: Reloj de pulsera
fr: Montre
ja: ウォッチ
pt_br: Relógio
zh_hans: 手表

source: Weather
de: Wetter
es: Tiempo
fr: Météo
ja: 天気
pt_br: Clima
zh_hans: 天气

source: Web Inspector
de: Web-Inspektor
es: Inspector web
fr: Inspecteur web
ja: Webインスペクタ
pt_br: Inspetor Web
zh_hans: 网页检查器

source: Website appearance
de: Website-Darstellung
es: Aspecto de los sitios web
fr: Apparence des sites web
ja: Webサイトの外観
pt_br: Aparência dos sites
zh_hans: 网站外观

source: Welcome back
de: Willkommen zurück
es: Te damos la bienvenida de nuevo
fr: Ravi de vous revoir
ja: おかえりなさい
pt_br: Boas-vindas de volta
zh_hans: 欢迎回来

source: Welcome to Candoa
de: Willkommen bei Candoa
es: Te damos la bienvenida a Candoa
fr: Bienvenue dans Candoa
ja: Candoaへようこそ
pt_br: Boas-vindas ao Candoa
zh_hans: 欢迎使用 Candoa

source: What Candoa keeps
de: Was Candoa speichert
es: Qué guarda Candoa
fr: Ce que Candoa conserve
ja: Candoaが保存するもの
pt_br: O que o Candoa guarda
zh_hans: Candoa 保留的内容

source: What Command-T and the sidebar's New Tab button show.
de: Was Befehl-T und die Neuer-Tab-Taste der Seitenleiste zeigen.
es: Lo que muestran Comando-T y el botón de nueva pestaña de la barra lateral.
fr: Ce qu’affichent Commande-T et le bouton Nouvel onglet de la barre latérale.
ja: Command-Tとサイドバーの新規タブボタンで表示される内容。
pt_br: O que Comando-T e o botão Nova Aba da barra lateral mostram.
zh_hans: Command-T 和边栏“新建标签页”按钮显示的内容。

source: What went wrong?
de: Was ist schiefgelaufen?
es: ¿Qué ha fallado?
fr: Que s’est-il passé ?
ja: 何が起きましたか？
pt_br: O que deu errado?
zh_hans: 出了什么问题？

source: What's blocked
de: Was blockiert wird
es: Qué se bloquea
fr: Ce qui est bloqué
ja: ブロックされるもの
pt_br: O que é bloqueado
zh_hans: 拦截内容

source: When quitting Candoa
de: Beim Beenden von Candoa
es: Al salir de Candoa
fr: En quittant Candoa
ja: Candoaの終了時
pt_br: Ao encerrar o Candoa
zh_hans: 退出 Candoa 时

source: Where downloaded files are saved.
de: Wo geladene Dateien gesichert werden.
es: Dónde se guardan los archivos descargados.
fr: Où sont enregistrés les fichiers téléchargés.
ja: ダウンロードしたファイルの保存先。
pt_br: Onde os arquivos baixados são salvos.
zh_hans: 下载的文件的存储位置。

source: Where Shift-Command-H goes. Leave empty for your search engine's home page.
de: Das Ziel von Umschalt-Befehl-H. Leer lassen für die Startseite deiner Suchmaschine.
es: Adónde va Mayúsculas-Comando-H. Déjalo vacío para usar la página de inicio de tu buscador.
fr: La destination de Maj-Commande-H. Laissez vide pour la page d’accueil de votre moteur de recherche.
ja: Shift-Command-H で開く場所。空欄にすると検索エンジンのホームページを開きます。
pt_br: Para onde vai Shift-Command-H. Deixe vazio para usar a página inicial do seu buscador.
zh_hans: Shift-Command-H 打开的地址。留空则使用搜索引擎的主页。

source: Where should the address live?
de: Wo soll die Adresse stehen?
es: ¿Dónde quieres la dirección?
fr: Où placer l’adresse ?
ja: アドレスはどこに置きますか？
pt_br: Onde o endereço deve ficar?
zh_hans: 地址放在哪里？

source: Where should the toolbar live?
de: Wo soll die Symbolleiste stehen?
es: ¿Dónde quieres la barra de herramientas?
fr: Où placer la barre d’outils ?
ja: ツールバーはどこに置きますか？
pt_br: Onde a barra de ferramentas deve ficar?
zh_hans: 工具栏放在哪里？

source: Work
de: Arbeit
es: Trabajo
fr: Travail
ja: 仕事
pt_br: Trabalho
zh_hans: 工作

source: World
de: Welt
es: Mundo
fr: Monde
ja: 世界
pt_br: Mundo
zh_hans: 世界

source: Writing
de: Schreiben
es: Escritura
fr: Écriture
ja: 執筆
pt_br: Escrita
zh_hans: 写作

source: You can change this anytime in Settings.
de: Du kannst das jederzeit in den Einstellungen ändern.
es: Puedes cambiarlo en cualquier momento en Ajustes.
fr: Vous pourrez modifier ce choix à tout moment dans les Réglages.
ja: 設定でいつでも変更できます。
pt_br: Você pode alterar isso a qualquer momento em Ajustes.
zh_hans: 你可以随时在“设置”中更改。

source: You can turn it back on in Candoa's Privacy settings.
de: In Candoas Einstellungen unter „Datenschutz“ können Sie ihn wieder aktivieren.
es: Puedes reactivarla en los ajustes de Privacidad de Candoa.
fr: Vous pouvez la réactiver dans les réglages Confidentialité de Candoa.
ja: Candoaの「プライバシー」設定から再度オンにできます。
pt_br: Você pode reativá-la nos ajustes de Privacidade do Candoa.
zh_hans: 您可以在 Candoa 的“隐私”设置中重新开启。

source: You're Offline
de: Sie sind offline
es: Sin conexión
fr: Vous êtes hors ligne
ja: オフラインです
pt_br: Você Está Offline
zh_hans: 你已离线

source: You’re signed in with Apple.
de: Sie sind mit Apple angemeldet.
es: Has iniciado sesión con Apple.
fr: Vous êtes connecté avec Apple.
ja: Appleでサインインしています。
pt_br: Você iniciou sessão com a Apple.
zh_hans: 你已通过Apple登录。

source: You’ve used all of this period’s credits. %@ %@
de: Sie haben alle Credits dieses Zeitraums verbraucht. %@ %@
es: Has usado todos los créditos de este período. %@ %@
fr: Vous avez utilisé tous les crédits de cette période. %@ %@
ja: 今期のクレジットをすべて使用しました。%@ %@
pt_br: Você usou todos os créditos deste período. %@ %@
zh_hans: 你已用完本周期的所有积分。%@ %@

source: Your browser is ready. Here are three essentials to help you get started.
de: Ihr Browser ist bereit. Hier sind drei Grundlagen für den Einstieg.
es: Tu navegador está listo. Aquí tienes tres puntos esenciales para empezar.
fr: Votre navigateur est prêt. Voici trois essentiels pour bien démarrer.
ja: ブラウザの準備ができました。まずは3つの基本機能をご紹介します。
pt_br: Seu navegador está pronto. Aqui estão três itens essenciais para você começar.
zh_hans: 你的浏览器已就绪。这里有三个入门要点助你开始使用。

source: Your browser, organized
de: Ihr Browser, organisiert
es: Tu navegador, organizado
fr: Votre navigateur, organisé
ja: あなたのブラウザを、
pt_br: Seu navegador, organizado
zh_hans: 你的浏览器，井井有条

source: your camera
de: Ihre Kamera
es: tu cámara
fr: votre caméra
ja: カメラ
pt_br: sua câmera
zh_hans: 你的摄像头

source: your camera and microphone
de: Ihre Kamera und Ihr Mikrofon
es: tu cámara y micrófono
fr: votre caméra et votre micro
ja: カメラとマイク
pt_br: sua câmera e seu microfone
zh_hans: 你的摄像头和麦克风

source: Your Candoa session has expired.
de: Ihre Candoa-Sitzung ist abgelaufen.
es: Tu sesión de Candoa ha caducado.
fr: Votre session Candoa a expiré.
ja: Candoaのセッションの有効期限が切れました。
pt_br: Sua sessão do Candoa expirou.
zh_hans: 你的 Candoa 会话已过期。

source: Your Candoa session has expired. Sign in again to continue.
de: Ihre Candoa-Sitzung ist abgelaufen. Melden Sie sich erneut an, um fortzufahren.
es: Tu sesión de Candoa ha caducado. Inicia sesión de nuevo para continuar.
fr: Votre session Candoa a expiré. Reconnectez-vous pour continuer.
ja: Candoaのセッションの有効期限が切れました。続けるにはもう一度サインインしてください。
pt_br: Sua sessão do Candoa expirou. Inicie sessão novamente para continuar.
zh_hans: 你的 Candoa 会话已过期。请重新登录以继续。

source: Your Candoa session has expired. Sign in with Apple to restore your account.
de: Ihre Candoa-Sitzung ist abgelaufen. Melden Sie sich mit Apple an, um Ihr Konto wiederherzustellen.
es: Tu sesión de Candoa ha caducado. Inicia sesión con Apple para restaurar tu cuenta.
fr: Votre session Candoa a expiré. Connectez-vous avec Apple pour restaurer votre compte.
ja: Candoaのセッションの有効期限が切れました。Appleでサインインしてアカウントを復元してください。
pt_br: Sua sessão do Candoa expirou. Inicie sessão com a Apple para restaurar sua conta.
zh_hans: 你的 Candoa 会话已过期。请通过 Apple 登录以恢复你的账户。

source: Your Candoa subscription has been restored.
de: Ihr Candoa-Abonnement wurde wiederhergestellt.
es: Se ha restaurado tu suscripción a Candoa.
fr: Votre abonnement Candoa a été restauré.
ja: Candoaサブスクリプションが復元されました。
pt_br: Sua assinatura do Candoa foi restaurada.
zh_hans: 你的 Candoa 订阅已恢复。

source: Your Candoa subscription is active.
de: Ihr Candoa-Abonnement ist aktiv.
es: Tu suscripción a Candoa está activa.
fr: Votre abonnement Candoa est actif.
ja: Candoaサブスクリプションは有効です。
pt_br: Sua assinatura do Candoa está ativa.
zh_hans: 你的 Candoa 订阅目前有效。

source: Your connection to this site is private.
de: Ihre Verbindung zu dieser Website ist privat.
es: Tu conexión con este sitio es privada.
fr: Votre connexion à ce site est privée.
ja: このサイトへの接続は保護されています。
pt_br: Sua conexão com este site é privada.
zh_hans: 你与此网站的连接是私密的。

source: Your go-to sites
de: Ihre wichtigsten Websites
es: Tus sitios de siempre
fr: Vos sites de prédilection
ja: よく使うサイト
pt_br: Seus sites preferidos
zh_hans: 你的常用网站

source: your microphone
de: Ihr Mikrofon
es: tu micrófono
fr: votre micro
ja: マイク
pt_br: seu microfone
zh_hans: 你的麦克风

source: Your paid subscription starts when the trial ends. The exact charge appears in the billing portal.
de: Ihr kostenpflichtiges Abonnement beginnt, wenn der Testzeitraum endet. Der genaue Betrag erscheint im Abrechnungsportal.
es: Tu suscripción de pago comienza cuando finaliza la prueba. El cargo exacto aparece en el portal de facturación.
fr: Votre abonnement payant commence à la fin de l’essai. Le montant exact apparaît dans le portail de facturation.
ja: 有料サブスクリプションはトライアル終了時に開始されます。正確な請求額は請求ポータルに表示されます。
pt_br: Sua assinatura paga começa quando o teste termina. O valor exato da cobrança aparece no portal de cobrança.
zh_hans: 付费订阅将在试用结束后开始。确切的扣费金额会显示在账单门户中。

source: Your plan stays active until then, and credits won’t renew afterward. Use Manage to resume it.
de: Ihr Tarif bleibt bis dahin aktiv, danach werden Credits nicht erneuert. Verwenden Sie „Verwalten“, um ihn fortzusetzen.
es: Tu plan permanece activo hasta entonces y los créditos no se renovarán después. Usa Gestionar para reanudarlo.
fr: Votre forfait reste actif jusque-là et les crédits ne se renouvelleront plus ensuite. Utilisez Gérer pour le reprendre.
ja: それまでプランは有効のままで、その後はクレジットが更新されません。再開するには「管理」を使用してください。
pt_br: Seu plano continua ativo até lá, e os créditos não serão renovados depois disso. Use Gerenciar para retomá-lo.
zh_hans: 在此之前你的方案仍然有效，之后积分将不再续期。可使用“管理”恢复订阅。

source: Your report could not be sent. Check your connection and try again.
de: Dein Bericht konnte nicht gesendet werden. Prüfe deine Verbindung und versuche es erneut.
es: No se ha podido enviar tu informe. Comprueba tu conexión e inténtalo de nuevo.
fr: Votre rapport n’a pas pu être envoyé. Vérifiez votre connexion et réessayez.
ja: レポートを送信できませんでした。接続を確認してもう一度お試しください。
pt_br: Não foi possível enviar seu relato. Verifique sua conexão e tente novamente.
zh_hans: 无法发送你的报告。请检查网络连接后重试。

source: Your report includes Candoa's version and your macOS version.
de: Dein Bericht enthält die Candoa-Version und deine macOS-Version.
es: Tu informe incluye la versión de Candoa y la de macOS.
fr: Votre rapport inclut la version de Candoa et celle de macOS.
ja: レポートには Candoa のバージョンと macOS のバージョンが含まれます。
pt_br: Seu relato inclui a versão do Candoa e a do macOS.
zh_hans: 你的报告包含 Candoa 版本和你的 macOS 版本。

source: Your report is on its way.
de: Dein Bericht ist unterwegs.
es: Tu informe está en camino.
fr: Votre rapport est en route.
ja: レポートを送信しました。
pt_br: Seu relato está a caminho.
zh_hans: 你的报告已发送。

source: Your Spaces
de: Ihre Spaces
es: Tus Espacios
fr: Vos Espaces
ja: あなたのスペース
pt_br: Seus Espaços
zh_hans: 你的空间

source: Your Spaces and tabs are saved and will be restored on the next launch.
de: Ihre Spaces und Tabs sind gesichert und werden beim nächsten Start wiederhergestellt.
es: Tus Espacios y pestañas están guardados y se restaurarán en el próximo inicio.
fr: Vos Espaces et vos onglets sont enregistrés et seront restaurés au prochain lancement.
ja: スペースとタブは保存され、次回起動時に復元されます。
pt_br: Seus Espaços e abas estão salvos e serão restaurados na próxima abertura.
zh_hans: 你的空间和标签页已保存，将在下次启动时恢复。

source: Zoom In
de: Vergrößern
es: Ampliar
fr: Zoom avant
ja: 拡大
pt_br: Mais Zoom
zh_hans: 放大

source: Zoom Out
de: Verkleinern
es: Reducir
fr: Zoom arrière
ja: 縮小
pt_br: Menos Zoom
zh_hans: 缩小

source: Zoom Pane
de: Bereich vergrößern
es: Ampliar panel
fr: Agrandir le panneau
ja: ペインを拡大
pt_br: Ampliar Painel
zh_hans: 放大窗格

source: Summarize this email thread
de: Diesen E-Mail-Verlauf zusammenfassen
es: Resume este hilo de correo
fr: Résumer ce fil d'e-mails
ja: このメールスレッドを要約
pt_br: Resumir esta conversa de e-mail
zh_hans: 总结此邮件会话

source: Summarize the email thread about %@
de: Den E-Mail-Verlauf zu %@ zusammenfassen
es: Resume el hilo de correo sobre %@
fr: Résumer le fil d'e-mails sur %@
ja: %@に関するメールスレッドを要約
pt_br: Resumir a conversa de e-mail sobre %@
zh_hans: 总结关于%@的邮件会话

source: Draft a reply to this email
de: Eine Antwort auf diese E-Mail entwerfen
es: Redacta una respuesta a este correo
fr: Rédiger une réponse à cet e-mail
ja: このメールへの返信を下書き
pt_br: Rascunhar uma resposta para este e-mail
zh_hans: 起草此邮件的回复

source: Draft a reply about %@
de: Eine Antwort zu %@ entwerfen
es: Redacta una respuesta sobre %@
fr: Rédiger une réponse sur %@
ja: %@についての返信を下書き
pt_br: Rascunhar uma resposta sobre %@
zh_hans: 起草关于%@的回复

source: Summarize the data in this spreadsheet
de: Die Daten in dieser Tabelle zusammenfassen
es: Resume los datos de esta hoja de cálculo
fr: Résumer les données de cette feuille de calcul
ja: このスプレッドシートのデータを要約
pt_br: Resumir os dados desta planilha
zh_hans: 总结此电子表格中的数据

source: Summarize the data about %@
de: Die Daten zu %@ zusammenfassen
es: Resume los datos sobre %@
fr: Résumer les données sur %@
ja: %@に関するデータを要約
pt_br: Resumir os dados sobre %@
zh_hans: 总结关于%@的数据

source: Point out trends in this data
de: Trends in diesen Daten aufzeigen
es: Señala tendencias en estos datos
fr: Dégager les tendances de ces données
ja: このデータの傾向を指摘
pt_br: Apontar tendências nestes dados
zh_hans: 指出此数据中的趋势

source: Summarize this document
de: Dieses Dokument zusammenfassen
es: Resume este documento
fr: Résumer ce document
ja: この文書を要約
pt_br: Resumir este documento
zh_hans: 总结此文档

source: Summarize the document about %@
de: Das Dokument zu %@ zusammenfassen
es: Resume el documento sobre %@
fr: Résumer le document sur %@
ja: %@に関する文書を要約
pt_br: Resumir o documento sobre %@
zh_hans: 总结关于%@的文档

source: Suggest edits to this document
de: Änderungen an diesem Dokument vorschlagen
es: Sugiere cambios para este documento
fr: Suggérer des modifications à ce document
ja: この文書の修正案を提案
pt_br: Sugerir edições para este documento
zh_hans: 为此文档提出修改建议

source: Explain the changes in this pull request
de: Die Änderungen in diesem Pull Request erklären
es: Explica los cambios de este pull request
fr: Expliquer les modifications de cette pull request
ja: このプルリクエストの変更点を説明
pt_br: Explicar as mudanças deste pull request
zh_hans: 解释此拉取请求中的更改

source: Explain the changes to %@
de: Die Änderungen an %@ erklären
es: Explica los cambios en %@
fr: Expliquer les modifications de %@
ja: %@への変更点を説明
pt_br: Explicar as mudanças em %@
zh_hans: 解释对%@的更改

source: Review this pull request for risks
de: Diesen Pull Request auf Risiken prüfen
es: Revisa los riesgos de este pull request
fr: Vérifier les risques de cette pull request
ja: このプルリクエストのリスクを確認
pt_br: Revisar os riscos deste pull request
zh_hans: 审查此拉取请求的风险

source: Summarize this issue
de: Dieses Issue zusammenfassen
es: Resume este issue
fr: Résumer ce ticket
ja: このIssueを要約
pt_br: Resumir este issue
zh_hans: 总结此议题

source: Summarize the issue about %@
de: Das Issue zu %@ zusammenfassen
es: Resume el issue sobre %@
fr: Résumer le ticket sur %@
ja: %@に関するIssueを要約
pt_br: Resumir o issue sobre %@
zh_hans: 总结关于%@的议题

source: Suggest next steps for this issue
de: Nächste Schritte für dieses Issue vorschlagen
es: Sugiere los próximos pasos para este issue
fr: Suggérer les prochaines étapes pour ce ticket
ja: このIssueの次のステップを提案
pt_br: Sugerir os próximos passos para este issue
zh_hans: 为此议题建议后续步骤

source: Explain what this project does
de: Erklären, was dieses Projekt macht
es: Explica qué hace este proyecto
fr: Expliquer ce que fait ce projet
ja: このプロジェクトの目的を説明
pt_br: Explicar o que este projeto faz
zh_hans: 解释此项目的用途

source: Explain how to get started with this project
de: Erklären, wie man mit diesem Projekt anfängt
es: Explica cómo empezar con este proyecto
fr: Expliquer comment démarrer avec ce projet
ja: このプロジェクトの始め方を説明
pt_br: Explicar como começar com este projeto
zh_hans: 解释如何开始使用此项目

source: Summarize this video
de: Dieses Video zusammenfassen
es: Resume este video
fr: Résumer cette vidéo
ja: この動画を要約
pt_br: Resumir este vídeo
zh_hans: 总结此视频

source: Summarize the video about %@
de: Das Video zu %@ zusammenfassen
es: Resume el video sobre %@
fr: Résumer la vidéo sur %@
ja: %@に関する動画を要約
pt_br: Resumir o vídeo sobre %@
zh_hans: 总结关于%@的视频

source: List the key moments in this video
de: Die wichtigsten Momente dieses Videos auflisten
es: Enumera los momentos clave de este video
fr: Lister les moments clés de cette vidéo
ja: この動画の重要な場面を一覧表示
pt_br: Listar os momentos principais deste vídeo
zh_hans: 列出此视频的关键时刻

source: Summarize this conversation
de: Diese Unterhaltung zusammenfassen
es: Resume esta conversación
fr: Résumer cette conversation
ja: この会話を要約
pt_br: Resumir esta conversa
zh_hans: 总结此对话

source: Summarize the conversation about %@
de: Die Unterhaltung zu %@ zusammenfassen
es: Resume la conversación sobre %@
fr: Résumer la conversation sur %@
ja: %@に関する会話を要約
pt_br: Resumir a conversa sobre %@
zh_hans: 总结关于%@的对话

source: Draft a reply to this conversation
de: Eine Antwort auf diese Unterhaltung entwerfen
es: Redacta una respuesta a esta conversación
fr: Rédiger une réponse à cette conversation
ja: この会話への返信を下書き
pt_br: Rascunhar uma resposta para esta conversa
zh_hans: 起草此对话的回复

source: Summarize the reviews for this product
de: Die Bewertungen zu diesem Produkt zusammenfassen
es: Resume las reseñas de este producto
fr: Résumer les avis sur ce produit
ja: この商品のレビューを要約
pt_br: Resumir as avaliações deste produto
zh_hans: 总结此商品的评价

source: List the pros and cons of this product
de: Vor- und Nachteile dieses Produkts auflisten
es: Enumera los pros y contras de este producto
fr: Lister les avantages et inconvénients de ce produit
ja: この商品の長所と短所を一覧表示
pt_br: Listar os prós e contras deste produto
zh_hans: 列出此商品的优缺点
